Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# history.legend.ring_reinsert
source: New ring day
ar: يوم الحلقة الجديدة
bn: নতুন রিংয়ের দিন
ca: Dia de l’anell nou
cs: Den nového kroužku
da: Dag for ny ring
de: Tag des neuen Rings
el: Ημέρα νέου δακτυλίου
es: Día del anillo nuevo
fi: Uuden renkaan päivä
fr: Jour du nouvel anneau
gu: નવી રિંગનો દિવસ
he: יום טבעת חדשה
hi: नई रिंग का दिन
hr: Dan novog prstena
hu: Új gyűrű napja
id: Hari cincin baru
it: Giorno del nuovo anello
ja: 新しいリングの日
kn: ಹೊಸ ರಿಂಗ್ ದಿನ
ko: 새 링 넣는 날
ml: പുതിയ റിംഗ് ദിവസം
mr: नवीन रिंगचा दिवस
ms: Hari cincin baharu
nb: Dag for ny ring
nl: Dag nieuwe ring
or: ନୂଆ ରିଙ୍ଗ ଦିନ
pa: ਨਵੀਂ ਰਿੰਗ ਦਾ ਦਿਨ
pl: Dzień nowego krążka
pt_br: Dia do novo anel
pt_pt: Dia do novo anel
ro: Ziua inelului nou
ru: День нового кольца
sk: Deň nového krúžku
sl: Dan novega obročka
sv: Dag för ny ring
ta: புதிய ரிங் நாள்
te: కొత్త రింగ్ రోజు
th: วันใส่วงแหวนใหม่
tr: Yeni halka günü
uk: День нового кільця
ur: نئی رِنگ کا دن
vi: Ngày vòng mới
zh_hans: 新环日
zh_hant: 新環日

# history.dayCorrection.accessibilityHint
source: Double tap to update this day.
ar: انقري مرتين لتحديث هذا اليوم.
bn: এই দিনটি আপডেট করতে দুবার ট্যাপ করুন।
ca: Fes doble toc per actualitzar aquest dia.
cs: Poklepáním upravíš tento den.
da: Dobbelttryk for at opdatere denne dag.
de: Doppeltippen, um diesen Tag zu aktualisieren.
el: Πάτα δύο φορές για να ενημερώσεις αυτή την ημέρα.
es: Toca dos veces para actualizar este día.
fi: Kaksoisnapauta päivittääksesi tämän päivän.
fr: Touche deux fois pour modifier ce jour.
gu: આ દિવસ અપડેટ કરવા બે વાર ટૅપ કરો.
he: הקישי פעמיים לעדכון היום הזה.
hi: इस दिन को अपडेट करने के लिए दो बार टैप करें।
hr: Dvaput dodirni za ažuriranje ovog dana.
hu: Koppints duplán a nap módosításához.
id: Ketuk dua kali untuk memperbarui hari ini.
it: Tocca due volte per aggiornare questo giorno.
ja: ダブルタップでこの日を更新します。
kn: ಈ ದಿನವನ್ನು ಅಪ್‌ಡೇಟ್ ಮಾಡಲು ಡಬಲ್ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 두 번 탭해서 이 날을 업데이트하세요.
ml: ഈ ദിവസം അപ്‌ഡേറ്റ് ചെയ്യാൻ ഇരട്ട ടാപ്പ് ചെയ്യൂ.
mr: हा दिवस अपडेट करण्यासाठी दोनदा टॅप करा.
ms: Ketik dua kali untuk mengemas kini hari ini.
nb: Dobbelttrykk for å oppdatere denne dagen.
nl: Dubbeltik om deze dag bij te werken.
or: ଏହି ଦିନଟି ଅପଡେଟ୍ କରିବାକୁ ଦୁଇଥର ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਇਸ ਦਿਨ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ।
pl: Stuknij dwukrotnie, aby zaktualizować ten dzień.
pt_br: Toque duas vezes para atualizar este dia.
pt_pt: Toca duas vezes para atualizar este dia.
ro: Atinge de două ori pentru a actualiza această zi.
ru: Дважды коснись, чтобы изменить этот день.
sk: Dvakrát ťukni na úpravu tohto dňa.
sl: Dvakrat tapni za posodobitev tega dneva.
sv: Dubbeltryck för att uppdatera den här dagen.
ta: இந்த நாளைப் புதுப்பிக்க இருமுறை தட்டுங்கள்.
te: ఈ రోజును అప్‌డేట్ చేయడానికి రెండుసార్లు నొక్కండి.
th: แตะสองครั้งเพื่ออัปเดตวันนี้
tr: Bu günü güncellemek için iki kez dokun.
uk: Двічі торкнись, щоб змінити цей день.
ur: اس دن کو اپ ڈیٹ کرنے کے لیے دو بار ٹیپ کریں۔
vi: Chạm hai lần để cập nhật ngày này.
zh_hans: 连按两次以更新这一天。
zh_hant: 點兩下即可更新這一天。

# history.dayCorrection.taken.title
source: Taken
ar: تم الأخذ
bn: নেওয়া হয়েছে
ca: Presa
cs: Vzato
da: Taget
de: Eingenommen
el: Ελήφθη
es: Tomada
fi: Otettu
fr: Prise
gu: લીધેલ
he: נלקח
hi: ले ली
hr: Uzeto
hu: Bevéve
id: Diminum
it: Presa
ja: 服用済み
kn: ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ
ko: 복용함
ml: കഴിച്ചു
mr: घेतले
ms: Diambil
nb: Tatt
nl: Ingenomen
or: ନିଆଯାଇଛି
pa: ਲਈ ਗਈ
pl: Przyjęto
pt_br: Tomada
pt_pt: Tomada
ro: Luată
ru: Принято
sk: Užité
sl: Vzeto
sv: Taget
ta: எடுக்கப்பட்டது
te: తీసుకోబడింది
th: กินแล้ว
tr: Alındı
uk: Прийнято
ur: لے لی
vi: Đã uống
zh_hans: 已服用
zh_hant: 已服用

# history.dayCorrection.taken.subtitle
source: I took this dose
ar: أخذت هذه الجرعة
bn: আমি এই ডোজ নিয়েছি
ca: He pres aquesta dosi
cs: Tuto dávku mám
da: Jeg tog denne dosis
de: Ich habe diese Dosis genommen
el: Πήρα αυτή τη δόση
es: Tomé esta dosis
fi: Otin tämän annoksen
fr: J’ai pris cette dose
gu: મેં આ ડોઝ લીધો
he: לקחתי את המנה הזו
hi: मैंने यह डोज़ ले ली
hr: Ova doza je uzeta
hu: Bevettem ezt az adagot
id: Aku sudah minum dosis ini
it: Ho assunto questa dose
ja: この分は服用しました
kn: ನಾನು ಈ ಡೋಸ್ ತೆಗೆದುಕೊಂಡೆ
ko: 이 회차를 복용했어요
ml: ഞാൻ ഈ ഡോസ് കഴിച്ചു
mr: मी हा डोस घेतला
ms: Saya sudah ambil dos ini
nb: Jeg tok denne dosen
nl: Ik heb deze dosis genomen
or: ମୁଁ ଏହି ଡୋଜ୍ ନେଇଛି
pa: ਮੈਂ ਇਹ ਖ਼ੁਰਾਕ ਲੈ ਲਈ
pl: Ta dawka jest przyjęta
pt_br: Tomei esta dose
pt_pt: Tomei esta dose
ro: Am luat această doză
ru: Доза принята
sk: Táto dávka je užitá
sl: Ta odmerek je vzet
sv: Jag tog den här dosen
ta: இந்த டோஸை எடுத்தேன்
te: ఈ డోస్ తీసుకున్నాను
th: ฉันกินยาครั้งนี้แล้ว
tr: Bu dozu aldım
uk: Дозу прийнято
ur: میں نے یہ خوراک لے لی
vi: Mình đã dùng liều này
zh_hans: 我服用了这一剂
zh_hant: 我服用了這一劑

# history.dayCorrection.unlogged.title
source: Missed
ar: فائتة
bn: মিস হয়েছে
ca: Omesa
cs: Vynecháno
da: Ikke taget
de: Verpasst
el: Παραλείφθηκε
es: Omitida
fi: Väliin jäänyt
fr: Manquée
gu: ચૂકી ગયું
he: פוספס
hi: छूट गई
hr: Propušteno
hu: Kihagyva
id: Terlewat
it: Mancata
ja: 未服用
kn: ತಪ್ಪಿಹೋಗಿದೆ
ko: 놓침
ml: വിട്ടുപോയി
mr: राहून गेले
ms: Terlepas
nb: Ikke tatt
nl: Gemist
or: ଛାଡ଼ି ଯାଇଛି
pa: ਖੁੰਝ ਗਈ
pl: Pominięto
pt_br: Não tomada
pt_pt: Não tomada
ro: Omisă
ru: Пропущено
sk: Vynechané
sl: Izpuščeno
sv: Missat
ta: தவறியது
te: మిస్ అయింది
th: ไม่ได้กิน
tr: Kaçırıldı
uk: Пропущено
ur: چھوٹ گئی
vi: Bỏ lỡ
zh_hans: 漏服
zh_hant: 漏服

# history.dayCorrection.unlogged.subtitle
source: No check-in for this day
ar: لا يوجد تسجيل لهذا اليوم
bn: এই দিনের জন্য কোনো টিক নেই
ca: Cap confirmació aquest dia
cs: Tento den bez odškrtnutí
da: Intet kryds for denne dag
de: Kein Häkchen für diesen Tag
el: Αυτή η ημέρα δεν σημειώθηκε
es: Nada marcado este día
fi: Tälle päivälle ei ole kuittausta
fr: Aucune validation ce jour-là
gu: આ દિવસે કંઈ નોંધાયું નથી
he: אין סימון ליום הזה
hi: इस दिन कुछ दर्ज नहीं हुआ
hr: Nema javljanja za ovaj dan
hu: Ezen a napon nincs kipipálás
id: Tidak ada check-in pada hari itu
it: Nessuna conferma per questo giorno
ja: この日の記録はありません
kn: ಈ ದಿನಕ್ಕೆ ಏನೂ ದಾಖಲಾಗಿಲ್ಲ
ko: 이 날은 체크하지 않았어요
ml: ഈ ദിവസത്തിന് ഒന്നും രേഖപ്പെടുത്തിയിട്ടില്ല
mr: या दिवशी काहीही नोंदलेले नाही
ms: Tiada pengesahan untuk hari tersebut
nb: Ingen avkrysning for denne dagen
nl: Geen vinkje voor deze dag
or: ଏହି ଦିନ ପାଇଁ କିଛି ଦର୍ଜ ହୋଇନାହିଁ
pa: ਇਸ ਦਿਨ ਲਈ ਕੁਝ ਦਰਜ ਨਹੀਂ ਹੋਇਆ
pl: Brak odhaczenia w tym dniu
pt_br: Nada registrado neste dia
pt_pt: Nada registado neste dia
ro: Nicio bifare pentru această zi
ru: За этот день ничего не отмечено
sk: Tento deň bez odškrtnutia
sl: Za ta dan ni kljukice
sv: Ingen bock för den här dagen
ta: இந்த நாளுக்கு எதுவும் பதிவாகவில்லை
te: ఈ రోజుకు ఏమీ నమోదు కాలేదు
th: ไม่มีการเช็กอินในวันนั้น
tr: Bu gün için işaretleme yok
uk: За цей день нічого не відмічено
ur: اس دن کچھ درج نہیں ہوا
vi: Ngày này không có điểm danh
zh_hans: 这一天没有打卡
zh_hant: 這一天沒有打卡

# history.dayCorrection.break.title
source: Break
ar: استراحة
bn: বিরতি
ca: Pausa
cs: Pauza
da: Pause
de: Pause
el: Διάλειμμα
es: Descanso
fi: Tauko
fr: Jour d’arrêt
gu: બ્રેક
he: הפסקה
hi: ब्रेक
hr: Pauza
hu: Szünet
id: Istirahat
it: Pausa
ja: 休薬
kn: ವಿರಾಮ
ko: 휴약
ml: ഇടവേള
mr: ब्रेक
ms: Rehat
nb: Pause
nl: Pauze
or: ବିରତି
pa: ਬ੍ਰੇਕ
pl: Przerwa
pt_br: Intervalo
pt_pt: Intervalo
ro: Pauză
ru: Перерыв
sk: Pauza
sl: Premor
sv: Paus
ta: இடைவெளி
te: విరామం
th: วันพัก
tr: Ara
uk: Перерва
ur: وقفہ
vi: Nghỉ
zh_hans: 停药
zh_hant: 停藥

# history.dayCorrection.break.subtitle
source: Sugar pill or break day
ar: حبة وهمية أو يوم استراحة
bn: হরমোন ছাড়া পিল বা বিরতির দিন
ca: Píndola de sucre o dia de pausa
cs: Pilulka bez hormonů nebo den pauzy
da: Sukkerpille eller pausedag
de: Zuckerpille oder Pausentag
el: Χάπι χωρίς ορμόνες ή ημέρα διαλείμματος
es: Píldora de azúcar o día de descanso
fi: Sokeripilleri tai taukopäivä
fr: Pilule de sucre ou jour d’arrêt
gu: હોર્મોન વગરની ગોળી અથવા બ્રેક દિવસ
he: גלולת דמה או יום הפסקה
hi: बिना हार्मोन की गोली या ब्रेक का दिन
hr: Pilula bez hormona ili dan pauze
hu: Hormonmentes tabletta vagy szünetnap
id: Pil plasebo atau hari istirahat
it: Pillola di zucchero o giorno di pausa
ja: 偽薬または休薬日
kn: ಹಾರ್ಮೋನ್ ಇಲ್ಲದ ಮಾತ್ರೆ ಅಥವಾ ವಿರಾಮ ದಿನ
ko: 위약 또는 휴약일
ml: ഹോർമോൺ ഇല്ലാത്ത ഗുളിക അല്ലെങ്കിൽ ഇടവേള ദിനം
mr: हार्मोन नसलेली गोळी किंवा ब्रेकचा दिवस
ms: Pil plasebo atau hari rehat
nb: Sukkerpille eller pausedag
nl: Suikerpil of pauzedag
or: ହରମୋନ୍ ବିନା ପିଲ୍ ବା ବିରତି ଦିନ
pa: ਹਾਰਮੋਨ ਤੋਂ ਬਿਨਾਂ ਗੋਲੀ ਜਾਂ ਬ੍ਰੇਕ ਦਾ ਦਿਨ
pl: Tabletka bez hormonów lub dzień przerwy
pt_br: Pílula de açúcar ou dia de intervalo
pt_pt: Pílula de açúcar ou dia de intervalo
ro: Pilulă fără hormoni sau zi de pauză
ru: Таблетка-пустышка или день перерыва
sk: Tabletka bez hormónov alebo deň pauzy
sl: Tabletka brez hormonov ali dan premora
sv: Sockerpiller eller pausdag
ta: ஹார்மோன் இல்லாத மாத்திரை அல்லது இடைவெளி நாள்
te: హార్మోన్ లేని మాత్ర లేదా విరామ రోజు
th: เม็ดแป้งหรือวันพัก
tr: Hormonsuz hap veya ara günü
uk: Таблетка-пустушка або день перерви
ur: بغیر ہارمون کی گولی یا وقفے کا دن
vi: Viên giả dược hoặc ngày nghỉ
zh_hans: 空白片或停药日
zh_hant: 空白錠或停藥日

# history.dayCorrection.subtitle.morning
source: Morning %@ at %@
ar: %@ صباحًا، الساعة %@
bn: সকালের %@, %@-এ
ca: %@ del matí a les %@
cs: Ráno: %@ v %@
da: %@ om morgenen kl. %@
de: Morgens %@ um %@
el: %@ το πρωί στις %@
es: Mañana %@ a las %@
fi: Aamun %@ klo %@
fr: Matin %@ à %@
gu: સવારે %@, %@ વાગ્યે
he: %@ של הבוקר בשעה %@
hi: %@ · सुबह %@
hr: Jutro: %@ u %@
hu: Reggeli %@, %@
id: %@ pagi pukul %@
it: Mattina %@ alle %@
ja: 朝の%@ · %@
kn: ಬೆಳಿಗ್ಗೆ %@, %@ ಕ್ಕೆ
ko: 아침 %@ · %@
ml: രാവിലെ %@, %@-ന്
mr: %@ · सकाळी %@
ms: %@ pagi pada %@
nb: %@ om morgenen kl. %@
nl: Ochtend %@ om %@
or: ସକାଳ %@, %@ ରେ
pa: ਸਵੇਰ: %@, %@ ਵਜੇ
pl: Rano: %@ o %@
pt_br: Manhã %@ às %@
pt_pt: %@ da manhã às %@
ro: %@ de dimineață la %@
ru: Утром: %@ в %@
sk: Ráno %@ o %@
sl: %@ zjutraj ob %@
sv: %@ på morgonen kl. %@
ta: காலை %@, %@ மணிக்கு
te: ఉదయం %@, %@కి
th: %@ ช่วงเช้า เวลา %@
tr: Sabah %@, saat %@
uk: Вранці: %@ о %@
ur: %@ · صبح %@
vi: %@ buổi sáng lúc %@
zh_hans: 早上的%@ · %@
zh_hant: 早上的%@ · %@

# history.dayCorrection.subtitle.afternoon
source: Afternoon %@ at %@
ar: %@ بعد الظهر، الساعة %@
bn: বিকেলের %@, %@-এ
ca: %@ de la tarda a les %@
cs: Odpoledne: %@ v %@
da: %@ om eftermiddagen kl. %@
de: Nachmittags %@ um %@
el: %@ το απόγευμα στις %@
es: Tarde %@ a las %@
fi: Iltapäivän %@ klo %@
fr: Après-midi %@ à %@
gu: બપોરે %@, %@ વાગ્યે
he: %@ של אחר הצהריים בשעה %@
hi: %@ · दोपहर %@
hr: Poslijepodne: %@ u %@
hu: Délutáni %@, %@
id: %@ siang pukul %@
it: Pomeriggio %@ alle %@
ja: 午後の%@ · %@
kn: ಮಧ್ಯಾಹ್ನ %@, %@ ಕ್ಕೆ
ko: 오후 %@ · %@
ml: ഉച്ചയ്ക്ക് %@, %@-ന്
mr: %@ · दुपारी %@
ms: %@ tengah hari pada %@
nb: %@ på ettermiddagen kl. %@
nl: Middag %@ om %@
or: ଅପରାହ୍ନ %@, %@ ରେ
pa: ਦੁਪਹਿਰ: %@, %@ ਵਜੇ
pl: Po południu: %@ o %@
pt_br: Tarde %@ às %@
pt_pt: %@ da tarde às %@
ro: %@ de după-amiază la %@
ru: Днём: %@ в %@
sk: Popoludní %@ o %@
sl: %@ popoldne ob %@
sv: %@ på eftermiddagen kl. %@
ta: மதியம் %@, %@ மணிக்கு
te: మధ్యాహ్నం %@, %@కి
th: %@ ช่วงบ่าย เวลา %@
tr: Öğleden sonra %@, saat %@
uk: Удень: %@ о %@
ur: %@ · دوپہر %@
vi: %@ buổi chiều lúc %@
zh_hans: 下午的%@ · %@
zh_hant: 下午的%@ · %@

# history.dayCorrection.subtitle.evening
source: Evening %@ at %@
ar: %@ مساءً، الساعة %@
bn: সন্ধ্যার %@, %@-এ
ca: %@ del vespre a les %@
cs: Večer: %@ v %@
da: %@ om aftenen kl. %@
de: Abends %@ um %@
el: %@ το βράδυ στις %@
es: Noche %@ a las %@
fi: Illan %@ klo %@
fr: Soir %@ à %@
gu: સાંજે %@, %@ વાગ્યે
he: %@ של הערב בשעה %@
hi: %@ · शाम %@
hr: Večer: %@ u %@
hu: Esti %@, %@
id: %@ malam pukul %@
it: Sera %@ alle %@
ja: 夜の%@ · %@
kn: ಸಂಜೆ %@, %@ ಕ್ಕೆ
ko: 저녁 %@ · %@
ml: വൈകുന്നേരം %@, %@-ന്
mr: %@ · संध्याकाळी %@
ms: %@ petang pada %@
nb: %@ om kvelden kl. %@
nl: Avond %@ om %@
or: ସନ୍ଧ୍ୟା %@, %@ ରେ
pa: ਸ਼ਾਮ: %@, %@ ਵਜੇ
pl: Wieczorem: %@ o %@
pt_br: Noite %@ às %@
pt_pt: %@ da noite às %@
ro: %@ de seară la %@
ru: Вечером: %@ в %@
sk: Večer %@ o %@
sl: %@ zvečer ob %@
sv: %@ på kvällen kl. %@
ta: மாலை %@, %@ மணிக்கு
te: సాయంత్రం %@, %@కి
th: %@ ช่วงเย็น เวลา %@
tr: Akşam %@, saat %@
uk: Увечері: %@ о %@
ur: %@ · شام %@
vi: %@ buổi tối lúc %@
zh_hans: 晚上的%@ · %@
zh_hant: 晚上的%@ · %@

# history.dayCorrection.method.pill
source: pill
ar: حبة
bn: পিল
ca: píndola
cs: pilulka
da: p-pille
de: Pille
el: χάπι
es: píldora
fi: pilleri
fr: pilule
gu: ગોળી
he: גלולה
hi: गोली
hr: pilula
hu: tabletta
id: pil
it: pillola
ja: ピル
kn: ಮಾತ್ರೆ
ko: 피임약
ml: ഗുളിക
mr: गोळी
ms: pil
nb: pille
nl: pil
or: ପିଲ୍
pa: ਗੋਲੀ
pl: tabletka
pt_br: pílula
pt_pt: pílula
ro: pilula
ru: таблетка
sk: tabletka
sl: tabletka
sv: p-piller
ta: மாத்திரை
te: మాత్ర
th: ยาคุม
tr: hap
uk: таблетка
ur: گولی
vi: thuốc
zh_hans: 避孕药
zh_hant: 避孕藥

# history.dayCorrection.method.patch
source: patch
ar: لصقة
bn: প্যাচ
ca: pegat
cs: náplast
da: plaster
de: Pflaster
el: αυτοκόλλητο
es: parche
fi: laastari
gu: પેચ
he: מדבקה
hi: पैच
hr: flaster
hu: tapasz
id: koyo
it: cerotto
ja: パッチ
kn: ಪ್ಯಾಚ್
ko: 패치
ml: പാച്ച്
mr: पॅच
ms: tampalan
nb: plaster
nl: pleister
or: ପ୍ୟାଚ୍
pa: ਪੈਚ
pl: plaster
pt_br: adesivo
pt_pt: adesivo
ro: plasturele
ru: пластырь
sk: náplasť
sl: obliž
sv: plåster
ta: பேட்ச்
te: ప్యాచ్
th: แผ่นแปะ
tr: bant
uk: пластир
ur: پیچ
vi: miếng dán
zh_hans: 贴片
zh_hant: 貼片

# history.dayCorrection.method.ring
source: ring
ar: حلقة
bn: রিং
ca: anell
cs: kroužek
el: δακτύλιος
es: anillo
fi: rengas
fr: anneau
gu: રિંગ
he: טבעת
hi: रिंग
hr: prsten
hu: gyűrű
id: cincin
it: anello
ja: リング
kn: ರಿಂಗ್
ko: 링
ml: റിംഗ്
mr: रिंग
ms: cincin
or: ରିଙ୍ଗ
pa: ਰਿੰਗ
pl: krążek
pt_br: anel
pt_pt: anel
ro: inelul
ru: кольцо
sk: krúžok
sl: obroček
ta: ரிங்
te: రింగ్
th: วงแหวน
tr: halka
uk: кільце
ur: رِنگ
vi: vòng
zh_hans: 阴道环
zh_hant: 陰道環

# history.discovery.banner
source: You can now tap a day to update it.
ar: يمكنك الآن النقر على يوم لتحديثه.
bn: এখন কোনো দিনে ট্যাপ করে সেটি আপডেট করতে পারেন।
ca: Ara pots tocar un dia per actualitzar-lo.
cs: Teď můžeš klepnout na den a upravit ho.
da: Nu kan du trykke på en dag for at opdatere den.
de: Du kannst jetzt auf einen Tag tippen, um ihn zu aktualisieren.
el: Τώρα μπορείς να πατήσεις μια ημέρα για να την ενημερώσεις.
es: Ahora puedes tocar un día para actualizarlo.
fi: Voit nyt päivittää päivän napauttamalla sitä.
fr: Tu peux maintenant toucher un jour pour le modifier.
gu: હવે તમે કોઈ દિવસ પર ટૅપ કરીને તેને અપડેટ કરી શકો છો.
he: עכשיו אפשר להקיש על יום כדי לעדכן אותו.
hi: अब किसी दिन पर टैप करके उसे अपडेट किया जा सकता है।
hr: Sada možeš dodirnuti dan i ažurirati ga.
hu: Most már egy napra koppintva módosíthatod.
id: Sekarang kamu bisa mengetuk hari untuk memperbaruinya.
it: Ora puoi toccare un giorno per aggiornarlo.
ja: 日付をタップして更新できるようになりました。
kn: ಈಗ ನೀವು ಒಂದು ದಿನವನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ ಅದನ್ನು ಅಪ್‌ಡೇಟ್ ಮಾಡಬಹುದು.
ko: 이제 날짜를 탭해서 업데이트할 수 있어요.
ml: ഇപ്പോൾ ഒരു ദിവസത്തിൽ ടാപ്പ് ചെയ്ത് അത് അപ്‌ഡേറ്റ് ചെയ്യാം.
mr: आता एखाद्या दिवसावर टॅप करून तो अपडेट करता येतो.
ms: Kini kamu boleh ketik hari untuk mengemas kininya.
nb: Nå kan du trykke på en dag for å oppdatere den.
nl: Je kunt nu op een dag tikken om die bij te werken.
or: ଏବେ ଆପଣ ଯେକୌଣସି ଦିନରେ ଟ୍ୟାପ୍ କରି ତାହା ଅପଡେଟ୍ କରିପାରିବେ।
pa: ਹੁਣ ਤੁਸੀਂ ਕਿਸੇ ਦਿਨ ’ਤੇ ਟੈਪ ਕਰਕੇ ਉਸਨੂੰ ਅੱਪਡੇਟ ਕਰ ਸਕਦੇ ਹੋ।
pl: Teraz możesz stuknąć dzień, aby go zaktualizować.
pt_br: Agora você pode tocar em um dia para atualizá-lo.
pt_pt: Agora podes tocar num dia para o atualizar.
ro: Acum poți atinge o zi ca s-o actualizezi.
ru: Теперь можно коснуться дня, чтобы изменить его.
sk: Teraz môžeš ťuknúť na deň a upraviť ho.
sl: Zdaj lahko tapneš dan in ga posodobiš.
sv: Nu kan du trycka på en dag för att uppdatera den.
ta: இப்போது ஒரு நாளைத் தட்டி அதைப் புதுப்பிக்கலாம்.
te: ఇప్పుడు ఒక రోజును నొక్కి దాన్ని అప్‌డేట్ చేయవచ్చు.
th: ตอนนี้คุณแตะที่วันเพื่ออัปเดตได้แล้ว
tr: Artık bir güne dokunup güncelleyebilirsin.
uk: Тепер можна торкнутися дня, щоб змінити його.
ur: اب کسی دن پر ٹیپ کر کے اسے اپ ڈیٹ کیا جا سکتا ہے۔
vi: Giờ bạn có thể chạm vào một ngày để cập nhật.
zh_hans: 现在可以点按某一天进行更新。
zh_hant: 現在可以點一下某一天來更新。

# history.discovery.dismiss
source: Dismiss
ar: تجاهل
bn: সরান
ca: Descartar
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Descartar
fi: Sulje
fr: Ignorer
gu: બંધ કરો
he: סגירה
hi: हटाएँ
hr: Odbaci
hu: Elvetés
id: Tutup
it: Chiudi
ja: 閉じる
kn: ಮುಚ್ಚಿ
ko: 닫기
ml: അടയ്ക്കൂ
mr: बंद करा
ms: Tutup
nb: Lukk
nl: Sluiten
or: ହଟାନ୍ତୁ
pa: ਹਟਾਓ
pl: Zamknij
pt_br: Dispensar
pt_pt: Ignorar
ro: Închide
ru: Скрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
ta: மூடவும்
te: మూసివేయండి
th: ปิด
tr: Kapat
uk: Сховати
ur: ہٹائیں
vi: Bỏ qua
zh_hans: 关闭
zh_hant: 關閉

# history.discovery.new
source: New
ar: جديد
bn: নতুন
ca: Nou
cs: Novinka
da: Nyt
de: Neu
el: Νέο
es: Nuevo
fi: Uutta
fr: Nouveau
gu: નવું
he: חדש
hi: नया
hr: Novo
hu: Új
id: Baru
it: Nuovo
ja: 新機能
kn: ಹೊಸದು
ko: 새 기능
ml: പുതിയത്
mr: नवीन
ms: Baharu
nb: Nytt
nl: Nieuw
or: ନୂଆ
pa: ਨਵਾਂ
pl: Nowość
pt_br: Novo
pt_pt: Novo
ro: Nou
ru: Новое
sk: Novinka
sl: Novo
sv: Nytt
ta: புதியது
te: కొత్తది
th: ใหม่
tr: Yeni
uk: Нове
ur: نیا
vi: Mới
zh_hans: 新功能
zh_hant: 新功能

# settings.navigation.title
source: Settings
ar: الإعدادات
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्ज़
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್ಸ್
ko: 설정
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
ms: Seting
nb: Innstillinger
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
ur: سیٹنگز
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# settings.section.my_pillie
source: My Pillie
ar: Pillie الخاص بي
bn: আমার Pillie
ca: El meu Pillie
cs: Moje Pillie
da: Min Pillie
de: Mein Pillie
el: Το Pillie μου
es: Mi Pillie
fi: Oma Pillie
fr: Mon Pillie
gu: મારું Pillie
he: ה-Pillie שלי
hi: मेरा Pillie
hr: Moj Pillie
hu: Az én Pillie-m
id: Pillie Saya
it: Il mio Pillie
ja: マイPillie
kn: ನನ್ನ Pillie
ko: 내 Pillie
ml: എന്റെ Pillie
mr: माझे Pillie
ms: Pillie Saya
nb: Min Pillie
nl: Mijn Pillie
or: ମୋ Pillie
pa: ਮੇਰਾ Pillie
pl: Moje Pillie
pt_br: Meu Pillie
pt_pt: O meu Pillie
ro: Pillie al meu
ru: Мой Pillie
sk: Moja Pillie
sl: Moj Pillie
sv: Mitt Pillie
ta: என் Pillie
te: నా Pillie
th: Pillie ของฉัน
tr: Pillie’m
uk: Мій Pillie
ur: میرا Pillie
vi: Pillie của mình
zh_hans: 我的 Pillie
zh_hant: 我的 Pillie

# settings.section.reminders
source: Reminders
ar: التذكيرات
bn: রিমাইন্ডার
ca: Recordatoris
cs: Připomínky
da: Påmindelser
de: Erinnerungen
el: Υπενθυμίσεις
es: Recordatorios
fi: Muistutukset
fr: Rappels
gu: રિમાઇન્ડર
he: תזכורות
hi: रिमाइंडर
hr: Podsjetnici
hu: Emlékeztetők
id: Pengingat
it: Promemoria
ja: リマインダー
kn: ಜ್ಞಾಪನೆಗಳು
ko: 알림
ml: റിമൈൻഡറുകൾ
mr: रिमाइंडर
ms: Peringatan
nb: Påminnelser
nl: Herinneringen
or: ରିମାଇଣ୍ଡର୍
pa: ਰਿਮਾਈਂਡਰ
pl: Przypomnienia
pt_br: Lembretes
pt_pt: Lembretes
ro: Mementouri
ru: Напоминания
sk: Pripomienky
sl: Opomniki
sv: Påminnelser
ta: நினைவூட்டல்கள்
te: రిమైండర్లు
th: การแจ้งเตือน
tr: Hatırlatmalar
uk: Нагадування
ur: یاد دہانیاں
vi: Lời nhắc
zh_hans: 提醒
zh_hant: 提醒

# settings.section.cycle
source: Routine
ar: الروتين
bn: রুটিন
ca: Rutina
cs: Rutina
da: Rutine
el: Ρουτίνα
es: Rutina
fi: Rutiini
gu: રૂટિન
he: שגרה
hi: रूटीन
hr: Rutina
hu: Rutin
id: Rutinitas
ja: ルーティン
kn: ದಿನಚರಿ
ko: 루틴
ml: റുട്ടീൻ
mr: दिनक्रम
ms: Rutin
nb: Rutine
or: ରୁଟିନ୍
pa: ਰੁਟੀਨ
pl: Rutyna
pt_br: Rotina
pt_pt: Rotina
ro: Rutină
ru: Рутина
sk: Rutina
sl: Rutina
sv: Rutin
ta: வழக்கம்
te: రొటీన్
th: รูทีน
tr: Rutin
uk: Рутина
ur: روٹین
vi: Lịch dùng
zh_hans: 日常安排
zh_hant: 日常安排

# settings.section.blocking
source: App blocking
ar: حظر التطبيقات
bn: অ্যাপ ব্লকিং
ca: Bloqueig d’apps
cs: Blokování aplikací
da: Appblokering
de: App-Sperre
el: Αποκλεισμός εφαρμογών
es: Bloqueo de apps
fi: Sovellusesto
fr: Blocage d’apps
gu: ઍપ બ્લૉકિંગ
he: חסימת אפליקציות
hi: ऐप ब्लॉकिंग
hr: Blokiranje aplikacija
hu: Appblokkolás
id: Blokir aplikasi
it: Blocco app
ja: アプリブロック
kn: ಆ್ಯಪ್ ನಿರ್ಬಂಧ
ko: 앱 차단
ml: ആപ്പ് ബ്ലോക്കിംഗ്
mr: ॲप ब्लॉकिंग
ms: Sekatan apl
nb: Appblokkering
nl: Appblokkering
or: ଆପ୍ ବ୍ଲକିଂ
pa: ਐਪ ਬਲੌਕਿੰਗ
pl: Blokowanie aplikacji
pt_br: Bloqueio de apps
pt_pt: Bloqueio de apps
ro: Blocare aplicații
ru: Блокировка приложений
sk: Blokovanie aplikácií
sl: Blokiranje aplikacij
sv: Appblockering
ta: ஆப் தடுப்பு
te: యాప్ బ్లాకింగ్
th: การบล็อกแอป
tr: Uygulama engelleme
uk: Блокування застосунків
ur: ایپ بلاکنگ
vi: Chặn ứng dụng
zh_hans: 应用屏蔽
zh_hant: App 封鎖

# settings.section.account
source: Account
ar: الحساب
bn: অ্যাকাউন্ট
ca: Compte
cs: Účet
da: Konto
el: Λογαριασμός
es: Cuenta
fi: Tili
fr: Compte
gu: એકાઉન્ટ
he: חשבון
hi: अकाउंट
hr: Račun
hu: Fiók
id: Akun
ja: アカウント
kn: ಖಾತೆ
ko: 계정
ml: അക്കൗണ്ട്
mr: खाते
ms: Akaun
nb: Konto
or: ଆକାଉଣ୍ଟ
pa: ਖਾਤਾ
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Аккаунт
sk: Účet
sl: Račun
sv: Konto
ta: கணக்கு
te: ఖాతా
th: บัญชี
tr: Hesap
uk: Обліковий запис
ur: اکاؤنٹ
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳戶

# settings.section.support
source: Support
ar: الدعم
bn: সাপোর্ট
ca: Ajuda
cs: Podpora
el: Υποστήριξη
es: Soporte
fi: Tuki
fr: Assistance
gu: સહાય
he: תמיכה
hi: सहायता
hr: Podrška
hu: Támogatás
id: Bantuan
it: Supporto
ja: サポート
kn: ಬೆಂಬಲ
ko: 지원
ml: പിന്തുണ
mr: सहाय्य
ms: Sokongan
nb: Støtte
or: ସହାୟତା
pa: ਸਹਾਇਤਾ
pl: Pomoc
pt_br: Suporte
pt_pt: Suporte
ro: Asistență
ru: Поддержка
sk: Podpora
sl: Podpora
ta: ஆதரவு
te: సహాయం
th: ความช่วยเหลือ
tr: Destek
uk: Підтримка
ur: سپورٹ
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援

# settings.reminder_time.title
source: Reminder time
ar: وقت التذكير
bn: রিমাইন্ডারের সময়
ca: Hora del recordatori
cs: Čas připomínky
da: Påmindelsestid
de: Erinnerungszeit
el: Ώρα υπενθύμισης
es: Hora del recordatorio
fi: Muistutusaika
fr: Heure du rappel
gu: રિમાઇન્ડરનો સમય
he: שעת התזכורת
hi: रिमाइंडर समय
hr: Vrijeme podsjetnika
hu: Emlékeztető ideje
id: Waktu pengingat
it: Orario promemoria
ja: リマインダー時刻
kn: ಜ್ಞಾಪನೆಯ ಸಮಯ
ko: 알림 시간
ml: റിമൈൻഡർ സമയം
mr: रिमाइंडरची वेळ
ms: Waktu peringatan
nb: Påminnelsestid
nl: Herinneringstijd
or: ରିମାଇଣ୍ଡର୍ ସମୟ
pa: ਰਿਮਾਈਂਡਰ ਦਾ ਸਮਾਂ
pl: Godzina przypomnienia
pt_br: Horário do lembrete
pt_pt: Hora do lembrete
ro: Ora mementoului
ru: Время напоминания
sk: Čas pripomienky
sl: Čas opomnika
sv: Påminnelsetid
ta: நினைவூட்டல் நேரம்
te: రిమైండర్ సమయం
th: เวลาแจ้งเตือน
tr: Hatırlatma saati
uk: Час нагадування
ur: یاد دہانی کا وقت
vi: Giờ nhắc
zh_hans: 提醒时间
zh_hant: 提醒時間

# settings.followup.title
source: Follow-up reminders
ar: تذكيرات المتابعة
bn: ফলো-আপ রিমাইন্ডার
ca: Recordatoris de seguiment
cs: Následné připomínky
da: Opfølgende påmindelser
de: Folgeerinnerungen
el: Επαναληπτικές υπενθυμίσεις
es: Recordatorios de seguimiento
fi: Jatkomuistutukset
fr: Rappels de relance
gu: ફૉલો-અપ રિમાઇન્ડર
he: תזכורות המשך
hi: फ़ॉलो-अप रिमाइंडर
hr: Ponovni podsjetnici
hu: Ismétlő emlékeztetők
id: Pengingat lanjutan
it: Promemoria ripetuti
ja: フォローアップリマインダー
kn: ಮರು ಜ್ಞಾಪನೆಗಳು
ko: 후속 알림
ml: ഫോളോ-അപ്പ് റിമൈൻഡറുകൾ
mr: फॉलो-अप रिमाइंडर
ms: Peringatan susulan
nb: Oppfølgingspåminnelser
nl: Vervolgherinneringen
or: ଫଲୋ-ଅପ୍ ରିମାଇଣ୍ଡର୍
pa: ਫ਼ਾਲੋ-ਅੱਪ ਰਿਮਾਈਂਡਰ
pl: Ponowne przypomnienia
pt_br: Lembretes de acompanhamento
pt_pt: Lembretes de seguimento
ro: Mementouri repetate
ru: Повторные напоминания
sk: Následné pripomienky
sl: Ponovni opomniki
sv: Uppföljande påminnelser
ta: தொடர் நினைவூட்டல்கள்
te: ఫాలో-అప్ రిమైండర్లు
th: การแจ้งเตือนซ้ำ
tr: Takip hatırlatmaları
uk: Повторні нагадування
ur: فالو اپ یاد دہانیاں
vi: Lời nhắc lặp lại
zh_hans: 后续提醒
zh_hant: 後續提醒
